{
  "home": "Home",
  "about_us": "About Us",
  "products": "Products",
  "services": "Services",
  "customization": "Customization",
  "contact_us": "Contact Us",

  "aboutUs_content": " Wattana Glass ＆ Aluminum was founded by Mr. Sok Saravuth, who is a Cambodian. We have started this business since 2010. To date, we have served customers across 25 provinces. Our main business objective is to use aluminum raw material and convert into furniture and other necessities.",
  "vision" : "Vision",
  "vision_content" : "To contribute to the deforestation that utilised to make the furniture and other product usage.  \n\n Customise the products with compatibility as well as provide avariety of choices for the customers to select. ",
  "mission" : "Mission",
  "mission_content" : "Cultivate the team members with high expertise to customise aluminum raw material to produce the furnitures, doors, windows, mosquito nets,  mobile homes and other necessary usage. ",
  "core_values" : "Core Values",
  "core_value_title_1": "Belief in Honesty and Fairness",
  "core_value_title_2": "Dedication to Excellent",
  "core_value_title_3": "Belief in the Value of the Individual.",
  "core_value_title_4": "Always Keep Learning",
  "core_value_title_5": "Getting Feedback Early",
  "core_value_title_6": "Concern for Social Responsibility",
  "core_value_title_7": "Showing Respect",
  "core_values_content_1" : "We treat our customers as our friends and family.",
  "core_values_content_more_1" : "Anyone associated with WATTANA, whether product users, shareholders, suppliers, business partners, or employees, will be treated fairly whether doing business or working with us.",
  "core_values_content_2" : "In everything we do, we always work to attain better outcomes.",
  "core_values_content_more_2" : "We are committed to conducting business to the best of our abilities while seeking ways to continuously and persistently progress toward Excellence. ​",
  "core_values_content_3" : "WATTANA prioritizes on employee value and views them as the most valuable asset.",
  "core_values_content_more_3" : "It has made a concerted effort to recruit moral-ly upright and talented individuals into the workforce by offering them training, development, and appropriate care along with fair welfare and compensation.",
  "core_values_content_4" : "We aim to learn at least 1% per day of new knowledge and experience.",
  "core_values_content_more_4" : "We make it a part of our daily operation to read and to learn. At WATTANA, it is fine to make mistakes, but it is very important that we keep learning from those mistakes and improving ourselves.",
  "core_values_content_5" : "Receiving feedback early means we can act to improve quickly as well.",
  "core_values_content_more_5" : "Getting more concepts, ideas and critics from colleagues, friends and users should be considered as part of our daily routine, not an extra project.",
  "core_values_content_6" : "We have declared our intent to do business in accordance with our obligations and responsibilities to the nation and society as a whole.",
  "core_values_content_more_6" : "We will act responsibly and contribute positively to society and each community we operate in.",
  "core_values_content_7" : "Show respect to all involved parties, namely our teams, our custom-ers and the industry as a whole.",
  "core_values_content_more_7" : "Don’t be late for calls & meetings; don’t take calls or speak to others during calls; keep promise; embrace diversity and stick to the deadline. Never engage in any negative comments with our competitors or anyone who criticizes us.",
  "msg" : "MSG From CEO",
  "msg_header" : "Message from Mr. SOK SARAVUTH",
  "msg_body" : "solutions to solve the influx of the low-quality furniture issue. When it comes to aluminum, it is mainly about beauty, style, durable and long-term solution to fulfill the top satisfaction of the customers. With our aim to make the best and our values to the personnel, we firmly believe that we will be able to supply to all households in Cambodia to match with the economical living styles.​​",

  "pro_content": "We use aluminum to customise into variety of products as following:",
  "kitchen_cabinet": "Kitchen Cabinet",
  "wardrobe": "Wardrobe",
  "bookcase_cabinet": "Bookcase Cabinet",
  "partition_wall": "Partition Wall",
  "mosquito_net": "Mosquito Net",
  "bathroom_cabinet": "Bathroom Cabinet",
  "stair_railing_glass": "Stair Railing Glass",
  "rooftop_glass": "Rooftop Glass",
  "building_railing": "Building Railing",
  "mobile_house": "Mobile House",
  "window": "Window",

  "ProductsUniquesSellingPoints": "Products Uniques Selling Points ",
  "CompatibleForEverySeason":"Compatible for Every Season",
  "Customisable":"Customisable",
  "FasterLeadTime":"Faster Lead Time",
  "NoTermiteControl":"No Termite Control",
  "OdorlessNoSprayNoBrainAffect":"Odorless, No Spray, No Brain Affect",
  "EasyTowashNonDecay":"Easy to wash & Non Decay",
  "NonFlammable":"Non-Flammable",
  "Recyclable":"Recyclable",
  "Lightweight":"Lightweight",
  "service": "Services",
  "why_us": "Why Us",
  "why_us_con_1": "Experts with aluminum experiences over 10 years",
  "why_us_con_2": "Conduct the site visit",
  "why_us_con_3": "Provide the after-sale and maintenance services",
  "why_us_con_4": "Provide sketch-up & 3D modelling for the clients to approve prior to mass production",
  "why_us_con_5": "Great quality due to order-based production",
  "registration": "Registration",
  "installation":"Installation",
  "maintenance": "Maintenance",


  "Cabinet": "Cabinet",
  "Partition Wall": "Partition Wall",
  "Mosquito Net": "Mosquito Net",
  "Glass & Aluminum": "Glass & Aluminum",
  "Rool & Steel": "Rool & Steel",
  "Window Grill": "Window Grill"
}