{
  "home": "ទំព័រដើម",
  "about_us": "អំពីយើងខ្ញុំ",
  "products": "ផលិតផល",
  "services": "សេវាកម្ម",
  "customization": "ការកំណត់",
  "contact_us": "ការទំនាក់ទំនង",

  "home_title_1" : "ការបំលែងអាលុយមីញ៉ូមទៅជាការរចនាសម័យថ្មីសម្រាប់គ្រឿងសង្ហារឹម និងវត្ថុប្រើប្រាស់ប្រចាំថ្ងៃ", 
  "home_body_1" : "យើងខ្ញុំជាអ្នកឯកទេសក្នុងការរចនា និងផលិតផលិតផលដែលមានគុណភាពខ្ពស់ ដោយប្រើប្រាស់អាលុយមីញ៉ូម ជាវត្ថុធាតុដើម។ ជាមួយនឹងការរចនាដែលបង្កើតសម្រស់ទាន់សម័យ សាមញ្ញ និងមានភាពប្រណិតក្នុងគ្រឿងសង្ហារឹម និងវត្ថុប្រើប្រាស់ប្រចាំថ្ងៃរបស់យើង។", 
  "home_body_2" : " ផលិតផលរបស់យើងខ្ញុំមិនត្រឹមតែមានគុណភាពល្អប៉ុណ្ណោះទេ ប៉ុន្តែវាក៏មានរចនាបទសមស្របសម្រាប់ជីវិតប្រចាំថ្ងៃដែលពេញនិយមនាពេលបច្ចុប្បន្ន។ ការប្រើប្រាស់អាលុយមីញ៉ូមដែលមានភាពរឹងមាំនិងរចនាបែបទំនើបធ្វើឲ្យផលិតផលរបស់យើងអាចប្រើប្រាស់បានរយៈពេលយូរ មានភាពងាយស្រួលក្នុងការប្រើប្រាស់ និងសម្រួលក្នុងការរស់នៅ។", 
  "home_body_3" : "យើងខ្ញុំជឿជាក់ថាការរចនាដែលមានភាពស្រស់ស្អាតនឹងជួយធ្វើឲ្យជីវិតរបស់អតិថិជនគ្រប់រូបកាន់តែមានសោភ័ណភាព និងមានភាពងាយស្រួលជាងមុន។យើងខ្ញុំផ្តល់ដំណោះស្រាយដែលឆ្លើយតបទៅនឹងតម្រូវការរបស់អតិថិជនក្នុងការ​ ប្រើប្រាស់ប្រចាំថ្ងៃ។", 

  "aboutUs_content": "ក្រុមហ៊ុន វឌ្ឍនា​ ហូម សឺវីស ត្រូវបានបង្កើតឡើងដោយលោក សុខ សារ៉ាវុធ ដែលជា ជនជាតិខ្មែរ។ យើងខ្ញុំបានចាប់ផ្តើមអាជីវកម្មនេះតាំងពីឆ្នាំ 2010 រហូតមកដល់ពេលបច្ចប្បន្ន។ គិតមកដល់ពេលបច្ចប្បន្ននេះយើងខ្ញុំបានបម្រើអតិថិជនទូទាំង 25 ខេត្តក្រុង។ អាជីវកម្មចម្បងរបស់យើងគឺប្រើប្រាស់អាលុយមីញ៉ូមយកមកធ្វើជាគ្រឿងសង្ហារឹម និងវត្ថុប្រើប្រាស់ប្រចាំថ្ងៃ។",
  "vision" : "ចក្ខុវិស័យ",
  "vision_content" : "ចក្ខុវិស័យរបស់យើងខ្ញុំគឺចូលរួមកាត់បន្ថយការកាប់បំផ្លាញព្រៃឈើដោយងាកមកប្រើប្រាស់អាលុយមីញ៉ូម ធ្វើជាគ្រឿងសង្ហារិមនិងផលិតផលប្រើប្រាស់ផ្សេងៗ។ \n\n  ។ផ្តល់ភាពងាយស្រួលជូនអតិថិជននូវរបស់ប្រើប្រាស់ដែលមានជម្រើសស្អាតៗនិង ជាប់ធន់។",
  "mission" : "បេសកកម្ម",
  "mission_content" : "បណ្តុះក្រុមការងារអោយមានជំនាញខ្ពស់ក្នុងការប្រើប្រាស់អាលុយមីញ៉ូមធ្វើជា ឧបករណ៍កែច្នៃផ្សេងៗដូចជាគ្រឿងប្រើប្រាស់ គ្រឿងសង្ហារិម ទូសំអាង ទ្វារបង្អួច សំណាញ់មូស និងផលិតដំឡើងផ្ទះចល័ត។",
  "core_values" : "គុណតម្លៃ",
  "core_value_title_1": "ជំនឿលើភាពស្មោះត្រង់ និងសមភាព៖",
  "core_value_title_2": "ការលះបង់ដើម្បីឧត្តមភាព",
  "core_value_title_3": "ជំនឿលើតម្លៃនៃបុគ្គល",
  "core_value_title_4": "រក្សាការរៀនសូត្រជានិច្ច",
  "core_value_title_5": "ទទួលបានមតិកែលម្អទាន់ពេល",
  "core_value_title_6": "ទំនួលខុសត្រូវចំពោះការចូលរួមធ្វើកិច្ចការងារសង្គម",
  "core_value_title_7": "បង្ហាញការគោរព",
  "core_values_content_1" : "យើងរាប់អានអតិថិជនដូចជាមិត្តភក្តិ និងក្រុមគ្រួសាររបស់យើងខ្ញុំ។",
  "core_values_content_more_1" : "បុគ្គលគ្រប់ៗរូប ដែលមានការប្រាស្រ័យទាក់ទងជាមួយក្រុមហ៊ុន វឌ្ឍនា យើងខ្ញុំ មិនថា អ្នកប្រើប្រាស់ផលិតផល ម្ចាស់ភាគហ៊ុន អ្នកផ្គត់ផ្គង់ ដៃគូអាជីវកម្ម ឬក៏បុគ្គលិក ពួកគេនឹងទទួលបានការគោរពស្មើៗគ្នា។",
  "core_values_content_2" : "នៅក្នុងកិច្ចការដែលយើងខ្ញុំធ្វើ យើងខ្ញុំតែងតែធ្វើដើម្បីទទួលបានលទ្ធផលល្អប្រសើរ។​",
  "core_values_content_more_2" : "យើងខ្ញុំប្តេជ្ញាចិត្តធ្វើអាជីវកម្មឱ្យអស់ពីសមត្ថភាព និងកំពុងស្វែងរកមធ្យោបាយដើម្បីបន្តរីកចម្រើនទៅមុខជានិច្ច ជាមួយនឹងឧត្តមភាព។​",
  "core_values_content_3" : "ក្រុមហ៊ុន  វឌ្ឍនា​ ហូម សឺវីស ផ្តល់អាទិភាពលើតម្លៃបុគ្គលិក ហើយចាត់ទុកពួកគេថាជា ទ្រព្យសម្បត្តិដ៏មានតម្លៃបំផុត។",
  "core_values_content_more_3" : "បុគ្គលដែលមានសីលធម៌ត្រឹមត្រូវ ដូច្នេះយើងខ្ញុំខិតខំប្រឹងប្រែងរួមគ្នាដើម្បីជ្រើសរើស មាទេពកោសល្យចូលទៅបម្រើការងារផ្តល់ឱ្យពួកគេនូវការបណ្តុះបណ្តាល ការអភិវឌ្ឍន៍ និងការថែទាំ រួមជាមួយនឹង សុខុមាលភាព និងអត្ថប្រយោជន៍សមរម្យ។",
  "core_values_content_4" : "យើងខ្ញុំមានបំណងរៀនរបស់ថ្មីៗយ៉ាងហោចណាស់អោយបាន​​​ 1​% ក្នុងមួយថ្ងៃ។",
  "core_values_content_more_4" : "យើងខ្ញុំធ្វើឱ្យវាជាផ្នែកមួយនៃប្រតិបត្តិការប្រចាំថ្ងៃរបស់យើងដើម្បីអាន និងរៀន។ នៅក្នុងក្រុមហ៊ុនរបស់យើងខ្ញុំ បើកចំហរទទួលយកកំហុសប៉ុន្តែវាពិតជាសំខាន់ណាស់ដែលយើងត្រូវបន្តរៀនពីកំហុសទាំងនោះ និង កែលម្អខ្លួនឯង។",
  "core_values_content_5" : "ការទទួលបានមតិកែលម្អមានន័យថាយើងអាចធ្វើសកម្មភាពកែលម្អបានយ៉ាង ឆាប់រហ័សផងដែរ។",
  "core_values_content_more_5" : "ការទទួលបានគំនិត និងការរិះគន់បន្ថែមពី មិត្តរួមការងារ មិត្តភ័ក្ត្រ និងអតិថិជនគួរតែជាផ្នែកមួយនៃទម្លាប់ប្រចាំថ្ងៃរបស់យើងខ្ញុំ មិនមែនជាសម្ពាធបន្ថែមនោះទេ។",
  "core_values_content_6" : "យើងខ្ញុំបានប្រកាសពីចេតនាក្នុងការធ្វើអាជីវកម្មស្របតាមកាតព្វកិច្ច និងការទទួល ខុសត្រូវរបស់យើងខ្ញុំចំពោះជាតិ និងសង្គមទាំងមូល។",
  "core_values_content_more_6" : "យើងខ្ញុំនឹងធ្វើសកម្មភាព ប្រកបដោយការទទួលខុសត្រូវ រួមចំណែកជាវិជ្ជមានដល់សង្គម និងសហគមន៍នីមួយៗដែលយើងមានវត្តមាន។",
  "core_values_content_7" : "បង្ហាញការគោរពចំពោះភាគីពាក់ព័ន្ធទាំងអស់ ដូចជាក្រុមការងាររបស់យើងខ្ញុំ អតិថិជនរបស់យើងខ្ញុំ និងក្រុមហ៊ុនទាំងមូល។",
  "core_values_content_more_7" : "មិនត្រូវមានភាពយឺតយ៉ាវក្នុងការ រៀបចំអង្គប្រជុំ កុំហៅទូរសព្ទ ឬនិយាយទៅកាន់អ្នកដ៏ទៃអំឡុងប្រជុំ។ រក្សាការ សន្យា; ទទួលយកភាពខុសៗគ្នា និងប្រកាន់ខ្ជាប់នូវការគោរពពេលវេលា។ កុំចូលរួមមតិអវិជ្ជមានអំពីដៃគូប្រកួតប្រជែងរបស់យើង ឬនរណាម្នាក់ដែល រិះគន់យើងអោយសោះ។",
  "msg" : "សារពីអគ្គនាយក",
  "msg_header" : "សារពីលោក សុខ សារ៉ាវុធ",
  "msg_body" : "ការប្រើប្រាស់វត្ថុធាតុដើមអាលុយមីញ៉ូមដើម្បីធ្វើគ្រឿងសង្ហារឹមគឺជាដំណោះស្រាយចម្បងចំពោះ បញ្ហាលំហូរចូលនៃគ្រឿងសង្ហារឹមដែលមានគុណភាពទាប។ នៅពេលដែលយើងខ្ញុំនិយាយអំពី អាលុយមីញ៉ូម យើងខ្ញុំសំដៅពីភាពស្រស់ស្អាត រចនាបទ និងដំណោះស្រាយនៃការប្រើប្រាស់ អោយបានយូរអង្វែងដើម្បីបំពេញការពេញចិត្តរបស់អតិថិជន។ជាមួយនឹងគោលបំណងរបស់ យើងក្នុងការធ្វើឱ្យល្អបំផុត និងការផ្តល់គុណតម្លៃទៅកាន់ក្រុមការងាររបស់យើង យើងខ្ញុំជឿជាក់យ៉ាងមុតមាំថា យើងខ្ញុំនឹងអាចផ្គត់ផ្គង់ដល់គ្រួសារទាំងអស់នៅក្នុងប្រទេសកម្ពុជា អោយស្រប ទៅនឹងជីវភាពរស់នៅសម័យថ្មីរបស់ពួកគេ។​",

  "pro_content": "យើងប្រើអាលុយមីញ៉ូមយកទៅកែច្នៃទៅជាផលិតផលបានយ៉ាងច្រើនសំបូរសំបែប៖",
  "kitchen_cabinet": "ទូដាក់ចានឆ្នាំង",
  "wardrobe": "ទូដាក់សម្លៀកបំពាក់",
  "bookcase_cabinet": "ទូដាក់សៀវភៅ",
  "partition_wall": "ជញ្ញាំងបាំងបន្ទប់",
  "mosquito_net": "សំណាញ់មួយ",
  "bathroom_cabinet": "Bathroom Cabinet",
  "stair_railing_glass": "កញ្ចក់បង្កាន់ដៃជណ្តើរ",
  "rooftop_glass": "កញ្ចក់ដំបូល",
  "building_railing": "Building Railing",
  "mobile_house": "ផ្ទះចល័ត",
  "window": "បង្អួច",

  "ProductsUniquesSellingPoints": "លក្ខណៈពិសេសនៃផលិតផល",
  "CompatibleForEverySeason":"ជាប់ធន់គ្រប់រដូវកាល",
  "Customisable":"ច្នៃបានច្រើនម៉ូដច្រើនពណ៏",
  "FasterLeadTime":"ចំណាយពេលវេលាតិច",
  "NoTermiteControl":"គ្មានកណ្តៀរ",
  "OdorlessNoSprayNoBrainAffect":"គ្មានក្លិន គ្មានការបាញ់ថ្នាំ មិនប៉ះពាល់ដល់ខួរក្បាល",
  "EasyTowashNonDecay":"ងាយស្រួលលាងសម្អាត និងមិនពុកផុយ",
  "NonFlammable":"មិនឆាបឆេះ",
  "Recyclable":"អាចកែឆៃប្រើប្រាស់ឡើងវិញបាន",
  "Lightweight":"ទម្ងន់ស្រាល",
  "service": "សេវាកម្មរបស់យើងខ្ញុំ",
  "why_us": "ហេតុអ្វីគួរជ្រើសយកយើងខ្ញុំ",
  "why_us_con_1": "អ្នកឯកទេសខាងអាលុយមីញ៉ូម ជាមួយបទពិសោធន៍ជាង១០ឆ្នាំ",
  "why_us_con_2": "សិក្សាដល់ទីកន្លែងការងារ",
  "why_us_con_3": "ផ្តល់សេវាកម្មជុសជុលថែទាំ",
  "why_us_con_4": "គូរប្លង់ដេគ័រជាលក្ខណ:3Dសម្រាប់អតិថិជនអនុម័តមុនធ្វើផលិតកម្ម",
  "why_us_con_5": "កម្មង់កាត់បានជាមួយគុណភាពខ្ពស់",
  "registration": "ការចុះបញ្ជិ",
  "installation":"ការដំឡើង",
  "maintenance": "ការថែទាំ",
  "installation_des":"យើងខ្ញុំផ្តល់សេវាកម្មដំឡើងដោយអ្នកជំនាញ ដើម្បីធានាថា គ្រឿងសង្ហារឹម ឬផលិតផលអាលុយមីញ៉ូមផ្សេងៗ ត្រូវបានដំឡើងយ៉ាងត្រឹមត្រូវ មានសុវត្ថិភាព និងមានសោភ័ណ្ឌភាព។ ក្រុមការងាររបស់យើងខ្ញុំយកចិត្តទុកដាក់លើរាល់ព័ត៌មានលម្អិតដើម្បីបង្កើនការប្រើប្រាស់ដែលផ្តល់ទាំងភាពងាយស្រួល និងសោភ័ណ្ឌភាពក្នុងជីវិតប្រចាំថ្ងៃ។",
  "maintenance_des": "រក្សាគ្រឿងសង្ហារឹមនិងវត្ថុអាលុយមីញ៉ូមរបស់អតិថិជនឲ្យនៅក្នុងស្ថានភាពល្អបំផុតជានិច្ច ជាមួយសេវាកម្មថែទាំដែលផ្គល់ការជឿទុកចិត្ត។ យើងខ្ញុំផ្តល់សេវាកម្មត្រួតពិនិត្យ សំអាតដោយអ្នកជំនាញ និងសម្រួលឧបករណ៍ ដើម្បីធានាថាផលិតផលមានសោភ័ណ្ឌភាព និងប្រើប្រាស់បានយូរអង្វែង។",


  "Cabinet": "ទូរ",
  "Partition Wall": "ជញ្ចាំងបាំងបន្ទប់",
  "Mosquito Net": "សំណាញ់មូស",
  "Glass & Aluminum": "កញ្ចក់ និងអាលុយមីញ៉ូម",
  "Rool & Steel": "ដំបូល និងដែក",
  "Window Grill": "បង្អួច",
  "our_clients" : "អតិថិជនរបស់យើងខ្ញុំ",
  "our_clients_des" : "យើងខ្ញុំទទួលបានទំនុកចិត្តពីដៃគូនៅក្នុងវិស័យដូចខាងក្រោម",

  "Kitchen Space" : "ទូផ្ទះបាយ",
  "Mirror" : "កញ្ចក់ឆ្លុះ",
  "Wardrobe" : "ទូសម្លៀកបំពាក់",
  "Bathroom Space" : "បន្ទប់ទឹក",
  "Study Space" : "បន្ទប់សិក្សា",
  "Book Cabinet" : "ទូតាំងនិងទូសៀវភៅ",
  "Living Room Space" : "បន្ទប់ទទួលភ្ញៀវ ",
  "Living Room Cabnet" : "ទូតាំង",
  "Glass Windows" : "បង្អួចកញ្ចក់",
  "Bedroom Space" : "បន្ទប់គេង",
  "Glass Fix" : "កញ្ចក់Fix",
  "Railing" : "បង្កាន់ដៃកញ្ចក់",
  "Door glass" : "កញ្ចក់ទ្វារ",
  "Balcony Space" : "រានហាល",

  "testing" : "testingkh",

  "contact_title_1" : "ត្រូវការការពិគ្រោះយោបល់",
  "contact_des" : "សូមទាក់ទងមកកាន់យើងខ្ញុំដោយសេរី អ្នកប្រឹក្សារបស់យើងខ្ញុំនឹងឆ្លើយតបក្នុងរយៈពេល 48 ម៉ោង។",
  "contact_title_2" : "ការិយាល័យកណ្តាល",
  "contact_location" : "ផ្ទះលេខ​ 31 33 ផ្លូវជាតិលេខ 01 ច្បារអំពៅ រាជធានីភ្នំពេញ"
  
}