{
  "home": "ទំព័រដើម",
  "about_us": "អំពីពួកយើង",
  "products": "ផលិតផល",
  "services": "សេវាកម្ម",
  "customization": "​ការផ្លាស់ប្ដូរ",
  "contact_us": "ទាក់ទងមកយើងខ្ញុំ",

  "aboutUs_content": "ត្រូវបានបង្កើតឡើងដោយលោក សុខ សារ៉ាវុធ ដែលជា ជនជាតិខ្មែរ។ យើងខ្ញុំបានចាប់ផ្តើមអាជីវកម្មនេះតាំងពីឆ្នាំ 2010។ គិតមកដល់ពេលបច្ចប្បនន្នយើងខ្ញុំបានបម្រើអតិថិជនទូទាំង 25 ខេត្តក្រុង។ អាជីវកម្មចម្បងរបស់យើងគឺប្រើប្រាស់អាលុយមីញ៉ូមយកមកធ្វើជាគ្រឿងសង្ហារឹម និងវត្ថុប្រើប្រាស់ប្រចាំថ្ងៃ។",
  "vision" : "ទស្សនវិស័យ",
  "vision_content" : "ចូលរួមកាត់បន្ថយការកាប់បំផ្លាញព្រៃឈើដោយងាកមកប្រើប្រាស់អាលុយមីញ៉ូម ធ្វើជាគ្រឿងសង្ហារិម និងផលិតផលប្រើប្រាស់ផ្សេងៗ។ \n\n  ផ្តល់ភាពងាយស្រួលជូនអតិថិជននូវរបស់ប្រើប្រាស់ដែលមានជម្រើសស្អាតៗនិង ជាប់ធន់។",
  "mission" : "បេសកកម្ម",
  "mission_content" : "បណ្តុះក្រុមការងារអោយមានជំនាញខ្ពស់ក្នុងការប្រើប្រាស់អាលុយមីញ៉ូមធ្វើជា ឧបករណ៍កែច្នៃផ្សេងៗដូចជាគ្រឿងប្រើប្រាស់ គ្រឿងសង្ហារិម ទូសំអាង ទ្វារបង្អួច សំណាញ់មូស និងផលិតដំឡើងផ្ទះចល័ត់។",
  "core_values" : "គុណតម្លៃ",
  "core_value_title_1": "ជំនឿលើភាពស្មោះត្រង់ និងសមភាព៖",
  "core_value_title_2": "ការលះបង់ដើម្បីឧត្តមភាព",
  "core_value_title_3": "ជំនឿលើតម្លៃនៃបុគ្គល",
  "core_value_title_4": "រក្សាការរៀនសូត្រជានិច្ច",
  "core_value_title_5": "ទទួលបានមតិកែលម្អទាន់ពេល",
  "core_value_title_6": "ទំនួលខុសត្រូវចំពោះការចូលរួមធ្វើកិច្ចការងារសង្គម",
  "core_value_title_7": "បង្ហាញការគោរព",
  "core_values_content_1" : "យើងរាប់អានអតិថិជនដូចជាមិត្តភក្តិ និងក្រុមគ្រួសាររបស់យើង។ បុគ្គលគ្រប់ៗរូប ដែលមានការប្រាស្រ័យទាក់ទងជាមួយក្រុមហ៊ុន WATTANAយើងខ្ញុំ មិនថា អ្នកប្រើប្រាស់ផលិតផល ម្ចាស់ភាគហ៊ុន អ្នកផ្គត់ផ្គង់ ដៃគូអាជីវកម្ម ឬក៏បុគ្គលិក ពួកគេនឹងទទួលបានការគោរពស្មើៗគ្នា។",
  "core_values_content_2" : "នៅក្នុងកិច្ចការដែលយើងធ្វើ យើងតែងតែធ្វើដើម្បីទទួលបានលទ្ធផលល្អប្រសើរ។ យើងប្តេជ្ញាចិត្តធ្វើអាជីវកម្មឱ្យអស់ពីសមត្ថភាព និងកំពុងស្វែងរកមធ្យោបាយដើម្បីបន្តរីកចម្រើនទៅមុខជានិច្ច ជាមួយនឹងឧត្តមភាព។​",
  "core_values_content_3" : "ក្រុមហ៊ុន WATTANA ផ្តល់អាទិភាពលើតម្លៃបុគ្គលិក ហើយចាត់ទុកពួកគេថាជា ទ្រព្យសម្បត្តិដ៏មានតម្លៃបំផុត។ បុគ្គលដែលមានសីលធម៌ត្រឹមត្រូវ ដូច្នេះយើងខិតខំប្រឹងប្រែងរួមគ្នាដើម្បីជ្រើសរើស មាទេពកោសល្យចូលទៅបម្រើការងារផ្តល់ឱ្យពួកគេនូវការបណ្តុះបណ្តាល ការអភិវឌ្ឍន៍ និងការថែទាំ រួមជាមួយនឹង សុខុមាលភាព និងអត្ថប្រយោជន៍សមរម្យ។",
  "core_values_content_4" : "យើងមានបំណងរៀនរបស់ថ្មីៗយ៉ាងហោចណាស់ អោយបាន1% ក្នុងមួយថ្ងៃ។ យើងធ្វើឱ្យវាជាផ្នែកមួយនៃប្រតិបត្តិការប្រចាំថ្ងៃរបស់យើងដើម្បីអាន និងរៀន។ នៅក្នុងក្រុមហ៊ុនរបស់យើង យើងបើកចំហរទទួលយកកំហុសប៉ុន្តែវាពិតជាសំខាន់ណាស់ដែលយើងត្រូវបន្តរៀនពីកំហុសទាំងនោះ និង កែលម្អខ្លួនឯង។",
  "core_values_content_5" : "ការទទួលបានមតិកែលម្អមានន័យថាយើងអាចធ្វើសកម្មភាពកែលម្អបានយ៉ាង ឆាប់រហ័សផងដែរ។ ការទទួលបានគំនិត និងការរិះគន់បន្ថែមពី មិត្តរួមការងារ មិត្តភ័ក្ត្រ និងអតិថិជនគួរតែជាផ្នែកមួយនៃទម្លាប់ប្រចាំថ្ងៃរបស់យើង មិនមែន ជាសម្ពាធបន្ថែមនោះទេ។",
  "core_values_content_6" : "យើងបានប្រកាសពីចេតនាក្នុងការធ្វើអាជីវកម្មស្របតាមកាតព្វកិច្ច និងការទទួល ខុសត្រូវរបស់យើងចំពោះជាតិ និងសង្គមទាំងមូល។ យើងនឹងធ្វើសកម្មភាព ប្រកបដោយការទទួលខុសត្រូវ រួមចំណែកជាវិជ្ជមានដល់សង្គម និងសហគមន៍និមួយៗដែលយើងមានវត្តមាន។",
  "core_values_content_7" : "បង្ហាញការគោរពចំពោះភាគីពាក់ព័ន្ធទាំងអស់ ដូចជាក្រុមការងាររបស់យើង អតិថិជនរបស់យើង និងក្រុមហ៊ុនទាំងមូល។ មិនត្រូវមានភាពយឺតយ៉ាវក្នុងការ រៀបចំអង្គប្រជុំ កុំហៅទូរសព្ទ ឬនិយាយទៅកាន់អ្នកដ៏ទៃអំឡុងប្រជុំ។ រក្សាការ សន្យា; ទទួលយកភាពខុសៗគ្នា និងប្រកាន់ខ្ជាប់នូវការគោរពពេលវេលា។ កុំចូលរួមមតិអវិជ្ជមានអំពីដៃគូប្រកួតប្រជែងរបស់យើង ឬនរណាម្នាក់ដែល រិះគន់យើងអោយសោះ។",
  "msg" : "សារពីអគ្គនាយក",
  "msg_header" : "សារពីលោក សុខ សារ៉ាវុធ",
  "msg_body" : "ការប្រើប្រាស់វត្ថុធាតុដើមអាលុយមីញ៉ូមដើម្បីធ្វើគ្រឿងសង្ហារឹមគឺជាដំណោះស្រាយចម្បងចំពោះ បញ្ហាលំហូរចូលនៃគ្រឿងសង្ហារឹមដែលមានគុណភាពទាប។ នៅពេលដែលយើងនិយាយអំពី អាលុយមីញ៉ូម យើងសំដៅពីភាពស្រស់ស្អាត រចនាបទ និងដំណោះស្រាយនៃការប្រើប្រាស់ អោយបានយូរអង្វែងដើម្បីបំពេញការពេញចិត្តរបស់អតិថិជន។ជាមួយនឹងគោលបំណងរបស់ យើងក្នុងការធ្វើឱ្យល្អបំផុត និងការផ្តល់គុណតម្លៃទៅកាន់ក្រុមការងាររបស់យើង យើងជឿជាក់យ៉ាងមុតមាំថា យើងនឹងអាចផ្គត់ផ្គង់ដល់គ្រួសារទាំងអស់នៅក្នុងប្រទេសកម្ពុជា អោយស្រប ទៅនឹងជីវភាពរស់នៅសម័យថ្មីរបស់ពួកគេ។​",

  "pro_content": "យើងប្រើអាលុយមីញ៉ូមយកទៅកែច្នៃទៅជាផលិតផលបានយ៉ាងច្រើនសំបូរសំបែប៖",
  "kitchen_cabinet": "ទូដាក់ចានឆ្នាំង",
  "wardrobe": "ទូដាក់សម្លៀកបំពាក់",
  "bookcase_cabinet": "ទូដាក់សៀវភៅ",
  "partition_wall": "ជញ្ញាំងបាំងបន្ទប់",
  "mosquito_net": "សំណាញ់មួយ",
  "bathroom_cabinet": "Bathroom Cabinet",
  "stair_railing_glass": "កញ្ចក់បង្កាន់ដៃជណ្តើរ",
  "rooftop_glass": "កញ្ចក់ដំបូល",
  "building_railing": "Building Railing",
  "mobile_house": "ផ្ទះចល័ត",
  "window": "បង្អួច",

  "ProductsUniquesSellingPoints": "Products Uniques Selling Points ",
  "CompatibleForEverySeason":"ជាប់ធន់គ្រប់រដូវកាល",
  "Customisable":"ច្នៃបានច្រើនម៉ូដច្រើនពណ៏",
  "FasterLeadTime":"ចំណាយពេលវេលាតិច",
  "NoTermiteControl":"គ្មានកណ្តៀរ",
  "OdorlessNoSprayNoBrainAffect":"គ្មានក្លិន គ្មានការបាញ់ថ្នាំ មិនប៉ះពាល់ដល់ខួរក្បាល",
  "EasyTowashNonDecay":"ងាយស្រួលលាងសម្អាត និងមិនពុកផុយ",
  "NonFlammable":"មិនឆាបឆេះ",
  "Recyclable":"អាចកែឆៃប្រើប្រាស់ឡើងវិញបាន",
  "Lightweight":"ទម្ងន់ស្រាល",
  "service": "សេវាកម្មរបស់យើងខ្ញុំ",
  "why_us": "ហេតុអ្វីគួរជ្រើសយកពួកយើង",
  "why_us_con_1": "អ្នកឯកទេសខាងអាលុយមីញ៉ូម ជាមួយបទពិសោធន៍ជាង១០ឆ្នាំ",
  "why_us_con_2": "សិក្សាដល់ទីកន្លែងការងារ",
  "why_us_con_3": "ផ្តល់សេវាកម្មជុសជុលថែទាំ",
  "why_us_con_4": "គូរប្លង់ដេគ័រជាលក្ខណ:3Dសម្រាប់អតិថិជនអនុម័តមុនធ្វើផលិតកម្ម",
  "why_us_con_5": "កម្មង់កាត់បានជាមួយគុណភាពខ្ពស់",
  "registration": "ការចុះបញ្ជិ",
  "installation":"ការដំឡើង",
  "maintenance": "ការថែទាំ"
}